Repository: yeleman/snisi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: French
fr: Français

source: Initial
fr: Initiales

source: Received
fr: Reçues

source: Distributed
fr: Distribuées

source: Left
fr: Restantes

source: Difference
fr: Différence

source: MILD Report
fr: Rapport MILD

source: MILD Reports
fr: Rapports MILD

source: Aggregated MILD Report
fr: Rapport de MILDs agrégé

source: Aggregated MILD Reports
fr: Rapports de MILDs agrégés

source: Primary. Sources
fr: Sources primaires

source: Personal info
fr: Informations personnelles

source: Important dates
fr: Dates importantes

source: Missing Data for {}
fr: Donnée manquante pour {}

source: Entity Type
fr: Type d'entité

source: Entity Types
fr: Types d'entités

source: Slug
fr: Code

source: Name
fr: Nom

source: Entity
fr: Entité

source: Entities
fr: Entités

source: Health Entity
fr: Entité sanitaire

source: Health Entities
fr: Entités sanitaires

source: Admin. Entity
fr: Entité administrative

source: Admin. Entities
fr: Entités administratives

source: Monthly Reporting Period
fr: Période de rapportage mensuel

source: Monthly Reporting Periods
fr: Périodes de rapportage mensuel

source: 1st to 7th F Y
fr: 1er to 7 F Y

source: 8th to 14th F Y
fr: 8 au 14 F Y

source: 15th to 21th F Y
fr: 15 au 21 F Y

source: 22th to 28th F Y
fr: 22 au 28 F Y

source: Fifth Monthly Reporting Period
fr: Période cinquième semaine mensuelle

source: 29th + F Y
fr: 29+ F Y

source: Immediately
fr: Immédiatement

source: Quickly
fr: Rapidement

source: Today
fr: Aujourd'hui

source: Soon
fr: Bientôt

source: Later
fr: Plus tard

source: Delivered
fr: Délivré

source: Not delivered
fr: Non délivré

source: Expired
fr: Expiré

source: Unknown
fr: Inconnu

source: Action Required
fr: Action requise

source: Success
fr: Confirm.

source: Warning
fr: Attention

source: Error
fr: Erreur

source: TODO
fr: À FAIRE

source: Preferred
fr: Préferré

source: All methods
fr: Toutes méthodes

source: All contacts
fr: Tous les contacts

source: Phone Number Type
fr: Type de numéro

source: Phone number types
fr: Types de numéro

source: Phone Number
fr: Numéro de téléphone

source: Phone numbers
fr: Numéros de téléphone

source: Periodic Task
fr: Tâche périodique

source: Periodic Tasks
fr: Tâches périodiques

source: Period
fr: Période

source: Periods
fr: Périodes

source: Day
fr: Jour

source: Week
fr: Semaine

source: Month
fr: Mois

source: Quarter
fr: Trimestre

source: Semester
fr: Semestre

source: Year
fr: Année

source: Custom
fr: Personnalisée

source: Start On
fr: Du

source: End On
fr: Au

source: Week %(weeknum)s (%(start)s to %(end)s)
fr: Semaine %(weeknum)s (%(start)s au %(end)s)

source: Q%(quarter)s.%(year)s
fr: T%(quarter)s.%(year)s

source: st
fr: er

source: nd
fr: ème

source: rd
fr: ème

source: th
fr: ème

source: Fixed Days Period
fr: Période à jours fixe

source: Fixed Days Periods
fr: Périodes à jours fixe

source: {sd} to {ed} F Y
fr: {sd} au {ed} F Y

source: Man
fr: Homme

source: Woman
fr: Femme

source: Mr.
fr: M.

source: Mrs.
fr: Mlle

source: Miss
fr: Mme

source: Provider
fr: Utilisateur

source: Providers
fr: Utilisateurs

source: username
fr: identifiant

source: Required. 50 characters or fewer. Letters, numbers and @/./+/-/_ characters
fr: Requis, 50 characters ou moins. Lettres, chiffres et @/./+/-/_

source: Enter a valid username.
fr: Entrez un identifiant valide.

source: email address
fr: adresse email

source: staff status
fr: statute staff

source: Designates whether the user can log into this admin site.
fr: Désignes si l'utilisateur peu se connecter au site d'administration.

source: active
fr: actif

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
fr: Détermine si cet utilisateur est considéré comme actif. Déselectionner pour supprimer un compte.

source: date joined
fr: Date d'inscription

source: Periodical Source
fr: Périodique source

source: Periodical Aggregated
fr: Périodique agrégé

source: Occasional Source
fr: Occasionnel source

source: Occasional Aggregated
fr: Occasionnel agrégé

source: Complete
fr: Complet

source: Incomplete
fr: Incomplet

source: Not Checked
fr: Non vérifié

source: Arrived On Time
fr: Arrivé à temps

source: Arrived Late
fr: Arrivé en retard

source: Not Validated
fr: Non validé

source: Validated
fr: Validé

source: Refused
fr: Refusé

source: Created By
fr: Créé par

source: Created On
fr: Créé le

source: Modified By
fr: Modifié par

source: Modified On
fr: Modifié le

source: Validated By
fr: Validé par

source: Aggr. Sources (all)
fr: Sources agrégés (toutes)

source: Aggr. Sources (direct)
fr: Source agrégés (directes)

source: Report Class
fr: Classe de rapport

source: Report Classes
fr: Classes de rapport

source: cls
fr: Classe (code)

source: Period Type
fr: Type de période

source: Expected Report
fr: Rapport Attendu

source: Expected Reports
fr: Rapports Attendus

source: Single
fr: Un seul

source: Matching
fr: Correspond

source: Missing
fr: Manquant

source: Expected Validation
fr: Validation Attendue

source: Expected Validations
fr: Validations Attendues

source: 1st to 5th F Y
fr: 1er au 5 F Y

source: Monthly Extended Reporting Period
fr: Période de rapportage mensuel étendue

source: Monthly Extended Reporting Periods
fr: Périodes de rapportage mensuel étendues

source: 6th to 10th F Y
fr: 6 au 10 F Y

source: Monthly ExtendedReporting Periods
fr: Périodes de rapportage mensuel étendues

source: SMS Message
fr: Message SMS

source: SMS Messages
fr: Messages SMS

source: Incoming
fr: Entrant

source: Outgoing
fr: Sortant

source: District Validation Period
fr: Période de validation district

source: District Validation Periods
fr: Périodes de validation district

source: 1st to 15th F Y
fr: 1er au 15 F Y

source: Region Validation Period
fr: Période de validation régionale

source: Region Validation Periods
fr: Périodes de validation régionale

source: 15th to 25th F Y
fr: 15 au 25 F Y

source: National Validation Period
fr: Période de validation nationale

source: National Validation Periods
fr: Périodes de validation nationale

source: 26th to 27th F Y
fr: 26 au 27 F Y

source: AFP cases
fr: Cas de paralysie flasque aiguë

source: AFP death
fr: Décès par paralysie flasque aiguë

source: Influenza A H1N1 cases
fr: Cas de grippe A H1N1

source: Influenza A H1N1 death
fr: Décès par grippe A H1N1

source: Cholera cases
fr: Cas de choléra

source: Cholera death
fr: Décès par choléra

source: Red Diarrhea cases
fr: Cas de diarrhée rouge

source: Red Diarrhea death
fr: Décès par diarrhée rouge

source: Measles cases
fr: Cas de rougeole

source: Measles death
fr: Décès par rougeole

source: Yellow Fever cases
fr: Cas de fièvre jaune

source: Yellow Fever death
fr: Décès par fièvre jaune

source: NNT cases
fr: Cas de TNN

source: NNT death
fr: Décès par TNN

source: Meningitis cases
fr: Cas de méningite

source: Meningitis death
fr: Décès par méningite

source: Rabies cases
fr: Cas de rage

source: Rabies death
fr: Décès par rage

source: Acute Measles Diarrhea cases
fr: Cas de rougeole aiguë et diarrhée

source: Acute Measles Diarrhea death
fr: Décès par rougeole aiguë et diarrhée

source: Other Notifiable Diseases cases
fr: Autres cas de maladie à déclaration obligatoire

source: Other Notifiable Diseases death
fr: Autres décès de maladie à déclaration obligatoire

source: Epidemiology Report
fr: Rapport épidémiologie

source: Epidemiology Reports
fr: Rapports épidémiologie

source: Aggregated Epidemiology Report
fr: Rapport épidémiologie agrégé

source: Aggregated Epidemiology Reports
fr: Rapports épidémiologie agrégés

source: Under 5
fr: Moins de 5ans

source: Over 5
fr: 5ans et plus

source: Pregnant Women
fr: Femmes enceintes

source: Stock Outs
fr: Rupture de stock

source: Yes
fr: Oui

source: No
fr: Non

source: Malaria Report
fr: Rapport de routine paludisme

source: Malaria Reports
fr: Rapports de routine paludisme

source: Total Consultation All Causes
fr: Consultations toutes causes

source: Total Suspected Malaria Cases
fr: Cas suspects de paludisme

source: Total Simple Malaria Cases
fr: Cas de paludisme simple

source: Total Severe Malaria Cases
fr: Cas de paludisme grave

source: Total Tested Malaria Cases
fr: Cas de paludisme testés

source: Total Confirmed Malaria Cases
fr: Cas de paludisme confirmés

source: Total Treated Malaria Cases
fr: Cas de paludisme traités par CTA

source: Total Inpatient All Causes
fr: Hospitalisations toutes causes

source: Total Malaria Inpatient
fr: Hospitalisation paludisme

source: Total Death All Causes
fr: Décès toutes causes

source: Total Malaria Death
fr: Décès dû au paludisme

source: Total Distributed Bednets
fr: MILDs distribuées

source: Total ANC1 Visits
fr: Nb. CPN1

source: Total SP1 given
fr: Nb. SP1 distribués

source: Total SP2 given
fr: Nb. SP2 distribués

source: ACT Children
fr: CTA Nourisson

source: ACT Youth
fr: CTA Adolescent

source: ACT Adult
fr: CTA Adulte

source: Serum
fr: Sérum

source: Bednets
fr: MILDs

source: RDTs
fr: TDRs

source: Aggregated Malaria Report
fr: Rapport paludisme agrégé

source: Aggregated Malaria Reports
fr: Rapports paludisme Aggrégés

source: Primary. Sources (all)
fr: Sources primaires (toutes)

source: Primary. Sources (direct)
fr: Sources primaires (directes)

source: Total RDT Tested Malaria Cases
fr: Cas de paludisme testés par TDR

source: Total RDT Confirmed Malaria Cases
fr: Cas de paludisme confirmés par TDR

source: Total RDT Confirmed P.Falciparum Malaria Cases
fr: Cas de paludisme à P.Falciparum confirmés par TDR

source: Total TS Tested Malaria Cases
fr: Cas de paludisme testés par G.E

source: Total TS Confirmed Malaria Cases
fr: Cas de paludisme confirmés par G.E

source: Total TS Confirmed P.Falciparum Malaria Cases
fr: Cas de paludisme à P.Falciparum confirmés par G.E

source: Epidemiology Malaria Report
fr: Rapport épidémiologie paludisme

source: Epidemology Malaria Reports
fr: Rapports épidémiologie paludisme

source: Aggregated Epidemiology Malaria Report
fr: Rapport épidémiologie paludisme Aggrégé

source: Aggregated Epidemology Malaria Reports
fr: Rapports épidémiologie paludisme Aggrégés

source: Region
fr: Région

source: Health District
fr: District sanitaire

source: Health Center
fr: Centre de santé

source: Filling Day
fr: Jour de remplissage

source: Filling Month
fr: Mois de remplissage

source: Filling Year
fr: Année de remplissage

source: Author Name
fr: Auteur

source: Home
fr: Domicile

source: Other
fr: Autre

source: Female
fr: Féminin

source: Male
fr: Masculin

source: Fever
fr: Fièvre

source: Diarrhea
fr: Diarrhée

source: Dyspnea
fr: Dyspnée (diff. respirer)

source: Anemia
fr: Anémie

source: Rash
fr: Rougeurs

source: Cough
fr: Toux

source: Vomiting
fr: Vomissements

source: Nuchal Rigidity
fr: Raideur de la nuque

source: Red Eye
fr: Yeux rouges

source: Eat Refusal
fr: Refus de s'alimenter

source: Children Mortality Report
fr: Rapport de décès infantile

source: Children Mortality Reports
fr: Rapports de décès infantiles

source: Reporting location
fr: Lieu de rapportage/collecte

source: Name of the deceased
fr: Nom du défunt

source: Sex
fr: Sexe

source: Date of birth
fr: Date de naissance

source: DOB is an estimation?
fr: DDN est une estimation ?

source: Date of death
fr: Date du décès

source: Death Location
fr: Lieu du décès

source: Place of death
fr: Lieu du décès

source: Aggregated Children Mortality Report
fr: Rapport de mortalité infantile

source: Aggregated Children Mortality Reports
fr: Rapports de mortalité infantile Aggrégés

source: Yes. Supplies available
fr: Oui et disponible

source: Yes. Supplies not available
fr: Oui mais indisponible.

source: RH Commodities Report
fr: Rapport de produits SR

source: RH Commodities Reports
fr: Rapports de produits SR

source: Male condom. Quantity in hand (pieces) or -1.
fr: Préservatif masculin. Quantité en main (pièces) ou -1.

source: Female condom. Quantity in hand (pieces) or -1.
fr: Préservatif féminin. Quantité en main (pièces) ou -1.

source: Oral pills. Quantity in hand (cycles) or -1.
fr: Pilule orale. Quantité en main (cycles) ou -1.

source: Injectable. Quantity in hand (vials) or -1.
fr: Injectable. Quantité en main (ampoules) ou -1.

source: IUD. Quantity in hand (unit) or -1.
fr: DIU. Quantité en main (unité) ou -1.

source: Implants. Quantity in hand (unit) or -1.
fr: Implants. Quantité en main (unité) ou -1.

source: Female sterilization
fr: Stérilisatiom féminine

source: Male sterilization
fr: Stérilisation masculine

source: Amoxicillin (Injectable). Quantity in hand (vials) or -1.
fr: Amoxicillin (Injectable). Quantité en main (ampoules) ou -1.

source: Amoxicillin (capsule/gel). Quantity in hand (capsules) or -1.
fr: Amoxicillin (capsule/gel). Quantité en main (capsules) ou -1.

source: Amoxicillin (Suspension). Quantity in hand (vials) or -1.
fr: Amoxicillin (Suspension). Quantité en main (ampoules) ou -1.

source: Azithromicine (tablet/gel). Quantity in hand (tablets) or -1.
fr: Azithromicine (plaquette/gel). Quantité en main (plaquettes) ou -1.

source: Azithromicine (Suspension). Quantity in hand (bottles) or -1.
fr: Azithromicine (suspension). Quantité en main (flacons) ou -1.

source: Benzatine penicillin. Quantity in hand (vials) or -1.
fr: trioxifène pénicilline. Quantité en main (ampoules) ou -1.

source: Cefexime. Quantity in hand (tablets) or -1.
fr: Cefexime. Quantité en main (plaquettes) ou -1.

source: Clotrimazole. Quantity in hand (tablets) or -1.
fr: Clotrimazole. Quantité en main (plaquettes) ou -1.

source: Ergometrine (tablets). Quantity in hand (tablets) or -1.
fr: Ergometrine (plaquettes). Quantité en main (plaquettes) ou -1.

source: Ergometrine (vials). Quantity in hand (vials) or -1.
fr: Ergometrine. Quantité en main (ampoules) ou -1.

source: Iron. Quantity in hand (tablets) or -1.
fr: Fer. Quantité en main (plaquettes) ou -1.

source: Folate. Quantity in hand (tablets) or -1.
fr: Folacine. Quantité en main (plaquettes) ou -1.

source: Iron/Folate. Quantity in hand (tablets) or -1.
fr: Fer/Folacine. Quantité en main (plaquettes) ou -1.

source: Magnesium Sulfate. Quantity in hand (vials) or -1.
fr: Sulfate de magnesium. Quantité en main (ampoules) ou -1.

source: Metronidazole (injectable). Quantity in hand (vials) or -1.
fr: Metronidazole (injectable). Quantité en main (ampoules) ou -1.

source: Oxytocine. Quantity in hand (vials) or -1.
fr: Oxytocine. Quantité en main (ampoules) ou -1.

source: Ceftriaxone 500mg. Quantity in hand (tablets) or -1.
fr: Ceftriaxone 500mg. Quantité en main (plaquettes) ou -1.

source: Ceftriaxone 1g. Quantity in hand (tablets) or -1.
fr: Ceftriaxone 1g. Quantité en main (plaquettes) ou -1.

source: Aggregated RH Commodities Report
fr: Rapport de produits SR Aggrégé

source: Aggregated RH Commodities Reports
fr: Rapports de produits SR Aggrégés

source: Bleeding
fr: Saignements

source: High Blood Pressure
fr: Haute préssion sanguin

source: Crisis
fr: Crise

source: Miscarriage
fr: Fausse-couche

source: Abortion
fr: Avortement

source: Maternal Mortality Report
fr: Rapport de mortalité maternelle

source: Maternal Mortality Reports
fr: Rapports de mortalité maternelle

source: Living children of the deceased
fr: Nb. d'enfants vivants de la défunte

source: Dead children of the deceased
fr: Nb d'enfants morts de la défunte

source: Pregnant?
fr: Enceinte ?

source: Duration of the pregnancy (weeks)
fr: Durée de la grossesse (semaines)

source: Pregnancy related death
fr: Décès lié à la grossesse

source: Aggregated Maternal Mortality Report
fr: Rapport de mortalité maternelle Aggrégé

source: Aggregated Maternal Mortality Reports
fr: Rapports de mortalité maternelle Aggrégés

source: No Recipients for that message
fr: Aucun destinataire pour ce message

source: Unable to send empty email messages
fr: Impossible d'envoyer un message vide

source: TT Backlog Village Report
fr: Rapport de visite village TT Backlog

source: TT Backlog Village Reports
fr: Rapports de visite village TT Backlog

source: Fixed
fr: Fixe

source: Advanced
fr: Avancée

source: TT Backlog Mission Report
fr: Rapport de mission TT Backlog Aggrégé

source: TT Backlog Mission Reports
fr: Rapports de mission TT Backlog

source: Aggregated TT Backlog Mission Report
fr: Rapports de mission TT Backlog

source: Aggregated TT Backlog Mission Reports
fr: Rapports de mission TT Backlog Aggrégé

source: Your Name
fr: Votre nom

source: Your e-mail address
fr: Votre adresse e-mail

source: Your phone number
fr: Votre numéro de téléphone

source: Subject
fr: Objet

source: Recipient
fr: Destinataire

source: Choose PNLP for operational requests and ANTIM for technical ones.
fr: Choisissez le programme concerné ou ANTIM pour les questions techniques.

source: Your request
fr: Votre demande

source: Your message here...
fr: Votre message ici…

source: Support request sent.
fr: Demande de support envoyé.

source: Unable to send request. Please try again later.
fr: Impossible d'envoyer la demande. Merci de réessayer plus tard.

source: If not a Mali number, use +indicator syntax.
fr: En cas de numéro hors Mali, utilisez le symbole +.

source: Phone number...
fr: Numéro…

source: Invalid Phone Number: %(value)s
fr: Numéro de téléphone incorrect : %(value)s

source: Phone Number already in use by %(value)s
fr: Ce numéro est déjà utilisé par %(value)s

source: New Password
fr: Nouveau mot de passe

source: Confirm New Password
fr: Confirmation mot de passe

source: You must confirm your password
fr: Vous devez confirmer votre mot de passe

source: Your passwords do not match
fr: Vos mots de passe ne correspondent pas

source: Profile details updated.
fr: Profil mis à jour.

source: Your request failed. See bellow.
fr: Votre requête a échouée. Voir ci-dessous.

source: Password updated.
fr: Mot de passe changé.

source: Your password change request failed. See bellow.
fr: Impossible de changer votre mot de passe. Voir ci-dessous.

source: Added new phone number: {}
fr: Le numéro {} a été ajouté

source: Error in creating phone number {}. {}
fr: Erreur lors de la création du numéro {}. {}

source: Your new phone request failed. See bellow.
fr: Impossible d'ajouter le numéro de téléphone. Voir ci-dessous.

source: Unable to remove phone number {} from your account.Either it doesn't exist or it's not yours.
fr: Impossible de retirer le numéro {} de voter compte. Soit il n'existe plus soit il ne vous appartient pas.

source: Removed phone number: {}
fr: Le numéro {} a été retiré
