Repository: yeleman/snisi
Catalog: snisi_vacc/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Missing data for {f}
fr: Données manquantes pour {f}

source: BCG Coverage
fr: Couverture BCG

source: Penta3 Coverage
fr: Couverture Penta3

source: Measles Coverage
fr: Couverture Rougeole

source: Penta3 Abandonment Rate
fr: Taux d’abandon Penta3

source: Provided Services Report
fr: Rapport de services fournis

source: Provided Services Reports
fr: Rapports de services fournis

source: Aggregated Major Vaccine Coverage Report
fr: Rapport de couverture vaccination majeure agrégé

source: Aggregated Major Vaccine Coverage Reports
fr: Rapports de couverture vaccination majeure agrégés

source: Primary. Sources (all)
fr: Sources primaires (toutes)

source: Primary. Sources (direct)
fr: Sources primaires (directes)
