Repository: yeleman/snisi
Catalog: snisi_reprohealth/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Number of new + old clients ({noc}) must equals number of Under25 + Over25 ({uo25}).
fr: Nombre d'anciens et nouveaux clients ({noc}) doit être égal à la somme des moins et plus de 25ans ({uo25}).

source: Number of new + old clients ({noc}) must equals sum of provided services ({alls}).
fr: Nombre d'anciens et nouveaux clients ({noc}) doit être égal à la somme des services prestés ({alls}).

source: Number of first visits ({fv}) can't be more than new clients ({nc}).
fr: Nombre de premières visites ({fv}) ne peut être supérieure aux nouveaux clients ({nc}).

source: Number of long-term visits ({ltv}) must equals number of IDU + Implants ({iudi}).
fr: Nombre de visites long-terme ({ltv}) doit être égal à DIU + Implants ({iudi}).

source: {f}: Amount ({a}) lower than Revenue ({r}).
fr: {f}: Montant ({a}) supérieur aux revenus ({r}).

source: {f}: Used + Lost ({c}) higher than Initial + Received ({a}).
fr: {f}: Utilisées + Perdues ({c}) supérieures à Initiales + Reçues ({a}).

source: {f}: Provided Quantity ({pq}) different from Financial Quantity ({fq}).
fr: {f}: Quantités fournies ({pq}) différentes des quantité pour finances ({fq}).

source: {f}: Provided Quantity ({pq}) different from Stocks Quantity ({sq}).
fr: {f}: Quantités fournies ({pq}) différentes des quantité consommées pour stocks ({sq}).

source: Missing data for {f}
fr: Donnée manquante pour {f}

source: Home
fr: Domicile

source: Health Center
fr: Centre de santé

source: Other
fr: Autre

source: Female
fr: Féminin

source: Male
fr: Masculin

source: Fever
fr: Fièvre

source: Diarrhea
fr: Diarrhée

source: Dyspnea
fr: Dyspnée (diff. respirer)

source: Anemia
fr: Anémie

source: Rash
fr: Rougeurs

source: Cough
fr: Toux

source: Vomiting
fr: Vomissements

source: Nuchal Rigidity
fr: Raideur de la nuque

source: Red Eye
fr: Yeux rouges

source: Eat Refusal
fr: Refus de s'alimenter

source: Children Mortality Report
fr: Rapport de décès infantile

source: Children Mortality Reports
fr: Rapports de décès infantiles

source: Reporting location
fr: Lieu de rapportage/collecte

source: Name of the deceased
fr: Nom du défunt

source: Sex
fr: Sexe

source: Date of birth
fr: Date de naissance

source: DOB is an estimation?
fr: DDN est une estimation ?

source: Date of death
fr: Date du décès

source: Death Location
fr: Lieu du décès

source: Place of death
fr: Lieu du décès

source: Aggregated Children Mortality Report
fr: Rapport de mortalité infantile

source: Aggregated Children Mortality Reports
fr: Rapports de mortalité infantile Aggrégés

source: Primary. Sources
fr: Sources primaires

source: Yes
fr: Oui

source: No
fr: Non

source: Yes. Supplies available
fr: Oui et disponible

source: Yes. Supplies not available
fr: Oui mais indisponible.

source: RH Commodities Report
fr: Rapport de produits SR

source: RH Commodities Reports
fr: Rapports de produits SR

source: Male condom. Quantity in hand (pieces) or -1.
fr: Préservatif masculin. Quantité en main (pièces) ou -1.

source: Female condom. Quantity in hand (pieces) or -1.
fr: Préservatif féminin. Quantité en main (pièces) ou -1.

source: Oral pills. Quantity in hand (cycles) or -1.
fr: Pilule orale. Quantité en main (cycles) ou -1.

source: Injectable. Quantity in hand (vials) or -1.
fr: Injectable. Quantité en main (ampoules) ou -1.

source: IUD. Quantity in hand (unit) or -1.
fr: DIU. Quantité en main (unité) ou -1.

source: Implants. Quantity in hand (unit) or -1.
fr: Implants. Quantité en main (unité) ou -1.

source: Female sterilization
fr: Stérilisatiom féminine

source: Male sterilization
fr: Stérilisation masculine

source: Amoxicillin (Injectable). Quantity in hand (vials) or -1.
fr: Amoxicillin (Injectable). Quantité en main (ampoules) ou -1.

source: Amoxicillin (capsule/gel). Quantity in hand (capsules) or -1.
fr: Amoxicillin (capsule/gel). Quantité en main (capsules) ou -1.

source: Amoxicillin (Suspension). Quantity in hand (vials) or -1.
fr: Amoxicillin (Suspension). Quantité en main (ampoules) ou -1.

source: Azithromicine (tablet/gel). Quantity in hand (tablets) or -1.
fr: Azithromicine (plaquette/gel). Quantité en main (plaquettes) ou -1.

source: Azithromicine (Suspension). Quantity in hand (bottles) or -1.
fr: Azithromicine (suspension). Quantité en main (flacons) ou -1.

source: Benzatine penicillin. Quantity in hand (vials) or -1.
fr: trioxifène pénicilline. Quantité en main (ampoules) ou -1.

source: Cefexime. Quantity in hand (tablets) or -1.
fr: Cefexime. Quantité en main (plaquettes) ou -1.

source: Clotrimazole. Quantity in hand (tablets) or -1.
fr: Clotrimazole. Quantité en main (plaquettes) ou -1.

source: Ergometrine (tablets). Quantity in hand (tablets) or -1.
fr: Ergometrine (plaquettes). Quantité en main (plaquettes) ou -1.

source: Ergometrine (vials). Quantity in hand (vials) or -1.
fr: Ergometrine. Quantité en main (ampoules) ou -1.

source: Iron. Quantity in hand (tablets) or -1.
fr: Fer. Quantité en main (plaquettes) ou -1.

source: Folate. Quantity in hand (tablets) or -1.
fr: Folacine. Quantité en main (plaquettes) ou -1.

source: Iron/Folate. Quantity in hand (tablets) or -1.
fr: Fer/Folacine. Quantité en main (plaquettes) ou -1.

source: Magnesium Sulfate. Quantity in hand (vials) or -1.
fr: Sulfate de magnesium. Quantité en main (ampoules) ou -1.

source: Metronidazole (injectable). Quantity in hand (vials) or -1.
fr: Metronidazole (injectable). Quantité en main (ampoules) ou -1.

source: Oxytocine. Quantity in hand (vials) or -1.
fr: Oxytocine. Quantité en main (ampoules) ou -1.

source: Ceftriaxone 500mg. Quantity in hand (tablets) or -1.
fr: Ceftriaxone 500mg. Quantité en main (plaquettes) ou -1.

source: Ceftriaxone 1g. Quantity in hand (tablets) or -1.
fr: Ceftriaxone 1g. Quantité en main (plaquettes) ou -1.

source: Aggregated RH Commodities Report
fr: Rapport de produits SR Aggrégé

source: Aggregated RH Commodities Reports
fr: Rapports de produits SR Aggrégés

source: Bleeding
fr: Saignements

source: High Blood Pressure
fr: Haute préssion sanguin

source: Crisis
fr: Crise

source: Miscarriage
fr: Fausse-couche

source: Abortion
fr: Avortement

source: Maternal Mortality Report
fr: Rapport de mortalité maternelle

source: Maternal Mortality Reports
fr: Rapports de mortalité maternelle

source: Living children of the deceased
fr: Nb. d'enfants vivants de la défunte

source: Dead children of the deceased
fr: Nb d'enfants morts de la défunte

source: Pregnant?
fr: Enceinte ?

source: Duration of the pregnancy (weeks)
fr: Durée de la grossesse (semaines)

source: Pregnancy related death
fr: Décès lié à la grossesse

source: Aggregated Maternal Mortality Report
fr: Rapport de mortalité maternelle Aggrégé

source: Aggregated Maternal Mortality Reports
fr: Rapports de mortalité maternelle Aggrégés

source: IUD
fr: DIU

source: Injections
fr: Injectables

source: Pills
fr: Pilules

source: Male condoms
fr: Préservatifs masculin

source: Female condoms
fr: Préservatif féminin

source: HIV Tests
fr: Détermine VIH

source: IUD removals
fr: Retraits DIU

source: Implant removals
fr: Retraits implants

source: Tubal ligation
fr: Ligature des trompes

source: Emergency controls
fr: Contraception d'urgence

source: New clients
fr: Nouveaux clients

source: Previous clients
fr: Anciens clients

source: -25 visits
fr: Visites de clients âgés de 24ans ou moins

source: 25+ visits
fr: Visites de clients âgés de 25ans ou plus

source: First Visits
fr: Clients utilisants une méthode de PF pour la première fois

source: Short-term method visits
fr: Visites de clients pour méthode de PF à court terme

source: Long-term method visits
fr: Visites de clients pour méthode de PF de longue durée

source: HIV Counseiling
fr: Counseling VIH

source: HIV+ results
fr: Clients dépistés séropositifs

source: Pregnancy Tests
fr: Tests de grossesse

source: Tubal Ligations
fr: Ligature des trompes

source: New Clients
fr: Nouveaux clients

source: Previous Clients
fr: Anciens clients

source: Visits from under 25yo.
fr: Visites de moins de 25 ans.

source: Visits from over 25yo.
fr: Visites de plus de 25 ans.

source: Clients visiting for the first time.
fr: Client venus pour la première fois

source: Short-term methods related visits
fr: Visites pour méthodes courte durée

source: Long-term methods related visits
fr: Visites pour méthodes longue durée

source: IUD: Quantity
fr: DIU : Quantité

source: IUD: Price
fr: DIU : Prix

source: IUD: Revenue
fr: DIU : Revenus

source: Implants: Quantity
fr: Implants : Quantité

source: Implants: Price
fr: Implants : Prix

source: Implants: Revenue
fr: Implants : Revenus

source: Injections: Quantity
fr: Injectables : Quantité

source: Injections: Price
fr: Injectables : Prix

source: Injections: Revenue
fr: Injectables : Revenus

source: Pills: Quantity
fr: Pilules : Quantité

source: Pills: Price
fr: Pilules : Prix

source: Pills: Revenue
fr: Pilules : Revenus

source: Male Condoms: Quantity
fr: Préservatif masc. : Quantité

source: Male Condoms: Price
fr: Préservatif masc. : Prix

source: Male Condoms: Revenue
fr: Préservatif masc. : Revenus

source: Female Condoms: Quantity
fr: Préservatif féminin : Quantité

source: Female Condoms: Price
fr: Préservatif féminin : Prix

source: Female Condoms: Revenue
fr: Préservatif féminin : Revenus

source: HIV Tests: Quantity
fr: Tests VIH : Quantité

source: HIV Tests: Price
fr: Tests VIH : Prix

source: HIV Tests: Revenue
fr: Tests VIH : Revenus

source: IUD Removals: Quantity
fr: Retraits DIU : Quantité

source: IUD Removals: Price
fr: Retraits DIU : Prix

source: IUD Removals: Revenue
fr: Retraits DIU : Revenus

source: Implants Removals: Quantity
fr: Retraits implants : Quantité

source: Implants Removals: Price
fr: Retraits implants : Prix

source: Implants Removals
fr: Retraits implants

source: Emergency Controls: Quantity
fr: Contraception d'urgence : Quantité

source: Emergency Controls: Price
fr: Contraception d'urgence : Prix

source: Emergency Controls
fr: Contraception d'urgence

source: IUD: Initial Quantity
fr: DIU : Quantité initiale

source: IUD: Quantity Used
fr: DIU : Quantité utilisée

source: IUD: Quantity Lost
fr: DIU : Quantité perdue

source: IUD: Quantity Received
fr: DIU : Quantité reçus

source: Implants: Initial Quantity
fr: Implants : : Quantité initiale

source: Implants: Quantity Used
fr: Implants: Quantité utilisée

source: Implants: Quantity Lost
fr: Implants: Quantité perdue

source: Implants: Quantity Received
fr: Implants : Quantité reçue

source: Injections: Initial Quantity
fr: Injectables : Quantité initiale

source: Injections: Quantity Used
fr: Injectables : Quantité utilisée

source: Injections: Quantity Lost
fr: Injectables : Quantité perdue

source: Injections: Quantity Received
fr: Injectable : Quantité reçue

source: Pills: Initial Quantity
fr: Pilules : Quantité initiale

source: Pills: Quantity Used
fr: Pilules : Quantité utilisée

source: Pills: Quantity Lost
fr: Pilules : Quantité perdue

source: Pills: Quantity Received
fr: Pilules : Quantité reçue

source: Male Condoms: Initial Quantity
fr: Préservatif masc. : Quantité initiale

source: Male Condoms: Quantity Used
fr: Préservatif masc. : Quantité utilisée

source: Male Condoms: Quantity Lost
fr: Préservatif masc. : Quantité perdue

source: Male Condoms: Quantity Received
fr: Préservatif masculin: Quantité reçue

source: Female Condoms: Initial Quantity
fr: Préservatif féminin : Quantité initiale

source: Female Condoms: Quantity Used
fr: Préservatif féminin: Quantité utilisée

source: Female Condoms: Quantity Lost
fr: Préservatif féminin: Quantité perdue

source: Female Condoms: Quantity Received
fr: Préservatif féminin: Quantité reçue

source: HIV Tests: Initial Quantity
fr: Tests VIH : Quantité initiale

source: HIV Tests: Quantity Used
fr: Tests VIH : Quantité utilisée

source: HIV Tests: Quantity Lost
fr: Tests VIH : Quantité perdue

source: HIV Tests: Quantity Received
fr: Tests VIH : Quantité reçue

source: Pregnancy Tests: Initial Quantity
fr: Tests grossesses : Quantité initiale

source: Pregnancy Tests: Quantity Used
fr: Tests grossesses : Quantité utilisée

source: Pregnancy Tests: Quantity Lost
fr: Tests grossesses : Quantité perdue

source: Pregnancy Tests: Quantity Received
fr: Tests grossessses : Quantité reçuee

source: Emergency Controls: Initial Quantity
fr: Contraception d'urgence : Quantité initiale

source: Emergency Controls: Quantity Used
fr: Contraception d'urgence : Quantité utilisée

source: Emergency Controls: Quantity Lost
fr: Contraception d'urgence : Quantité perdue

source: Emergency Controls: Quantity Received
fr: Contraception d'urgence: Quantité reçue

source: Provided Services Report
fr: Rapport des services prestés

source: Provided Services Reports
fr: Rapports des services prestés

source: Aggregated Provided Services Report
fr: Rapport des services prestés SR Aggrégé

source: Aggregated Provided Services Reports
fr: Rapports des services prestés Aggrégés

source: Primary. Sources (all)
fr: Sources primaires

source: Primary. Sources (direct)
fr: Sources primaires

source: Month
fr: Mois

source: Year
fr: Année
