Repository: yeleman/snisi
Catalog: snisi_cataract/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Nb. surgeries Patient aged 15-18
fr: Nb. de chirurgies patient âgé de 15-18 ans

source: Nb. surgeries Patient aged 18-20
fr: Nb. de chirurgies patient âgé de 18-20 ans

source: Nb. surgeries Patient aged 20-25
fr: Nb. de chirurgies patient âgé de 20-25 ans

source: Nb. surgeries Patient aged 25-30
fr: Nb. de chirurgies patient âgé de 25-30 ans

source: Nb. surgeries Patient aged 30-35
fr: Nb. de chirurgies patient âgé de 30-35 ans

source: Nb. surgeries Patient aged 35-40
fr: Nb. de chirurgies patient âgé de 35-40 ans

source: Nb. surgeries Patient aged 40-45
fr: Nb. de chirurgies patient âgé de 40-45 ans

source: Nb. surgeries Patient aged 45-50
fr: Nb. de chirurgies patient âgé de 45-50 ans

source: Missing data for {}
fr: Données manquantes pour {}

source: Surgeon
fr: Chirurgien

source: R.E
fr: OD

source: L.E
fr: OG

source: Male
fr: Homme

source: Female
fr: Femme

source: Fixed
fr: Fixe

source: Advanced
fr: Avancée

source: CAT Surgery Report
fr: Rapport de chirurgie cataracte

source: CAT Surgery Reports
fr: Rapport de chirurgie cataracte

source: in years
fr: en années

source: {gender}/{age}y/{eye}
fr: {gender}/{age}a/{eye}

source: Nb. surgeries Male
fr: Nombre de chirurgies Homme

source: Nb. surgeries Female
fr: Nombre de chirurgies Femme

source: Nb. surgeries Right Eye
fr: Nombre de chirurgies Œil Droit

source: Nb. surgeries Left Eye
fr: Nombre de chirurgies Œil Gauche

source: Nb. surgeries Patient under 15
fr: Nb. de chirurgies patient moins de 15 ans

source: Nb. surgeries Patient under 18
fr: Nb. de chirurgies patient moins de 18 ans

source: Nb. surgeries Patient under 20
fr: Nb. de chirurgies patient moins de 20 ans

source: Nb. surgeries Patient under 25
fr: Nb. de chirurgies patient moins de 25 ans

source: Nb. surgeries Patient under 30
fr: Nb. de chirurgies patient moins de 30 ans

source: Nb. surgeries Patient under 35
fr: Nb. de chirurgies patient moins de 35 ans

source: Nb. surgeries Patient under 40
fr: Nb. de chirurgies patient moins de 40 ans

source: Nb. surgeries Patient under 45
fr: Nb. de chirurgies patient moins de 45 ans

source: Nb. surgeries Patient under 50
fr: Nb. de chirurgies patient moins de 50 ans

source: Nb. surgeries Patient over 50
fr: Nb. de chirurgies patient de plus de 50 ans

source: Nb of surgeries
fr: Nombre de chirurgies

source: CAT Surgery Mission Report
fr: Rapport de mission chirurgie cataracte

source: CAT Surgery Mission Reports
fr: Rapports de mission chirurgie cataracte

source: Start Date
fr: Date de début

source: End Date
fr: Date de fin

source: Operator
fr: Opérateur

source: Operatr Profile
fr: Profil opérateur

source: Strategy
fr: Stratégie

source: Surgery Reports
fr: Rapports de chirurgie

source: Aggregated CAT Surgery Mission Report
fr: Rapport agrégé de mission chirurgie cataracte

source: Aggregated CAT Surgery Mission Reports
fr: Rapports agrégés de mission chirurgie cataracte

source: Primary. Sources
fr: Sources primaires

source: Primary. Sources (direct)
fr: Sources primaires (directes)
