Repository: yeleman/snisi
Catalog: snisi_nutrition/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Missing data for {f}
fr: Données manquantes pour {f}

source: Expected Caseload
fr: Caseload attendu

source: Expected Caseloads
fr: Caseload attendus

source: Nutrition Report
fr: Rapport Nutrition

source: Nutrition Reports
fr: Rapports Nutrition

source: Aggregated Nutrition Report
fr: Rapport Nutrition agrégé

source: Aggregated Nutrition Reports
fr: Rapports Nutrition agrégés

source: Primary. Sources
fr: Sources primaires

source: Primary. Sources (direct)
fr: Sources primaires (directes)

source: Milk F75
fr: Lait F75

source: Milk F100
fr: Lait F100

source: Resomal
fr: Résomal

source: Oil
fr: Huile

source: Vitamin A 100
fr: Vitamine A 100

source: Vitamin A 200
fr: Vitamine A 200

source: Iron/Folic Acid
fr: Fer/Acide folique

source: Packet
fr: Sachet

source: 1.5Kg Packet
fr: Sachet 1,5Kg

source: Liter
fr: Litre

source: Vials
fr: Flacons

source: Caps
fr: Comprimés

source: Plumpy Nut Initial
fr: Plumpy Nut : Qté initiale

source: Plumpy Nut Received
fr: Plumpy Nut : Qté reçue

source: Plumpy Nut Used
fr: Plumpy Nut : Qté utilisée

source: Plumpy Nut Lost
fr: Plumpy Nut : Qté perdue

source: Milk_F75 Initial
fr: Lait F75 : Qté initiale

source: Milk_F75 Received
fr: Lait F75 : Qté reçue

source: Milk_F75 Used
fr: Lait F75 : Qté utilisée

source: Milk_F75 Lost
fr: Lait F75 : Qté perdue

source: Milk_F100 Initial
fr: Lait F100 : Qté initiale

source: Milk_F100 Received
fr: Lait F100 : Qté reçue

source: Milk_F100 Used
fr: Lait F100 : Qté utilisée

source: Milk_F100 Lost
fr: Lait F100 : Qté perdue

source: Resomal Initial
fr: Résomal : Qté initiale

source: Resomal Received
fr: Résomal : Qté reçue

source: Resomal Used
fr: Résomal : Qté utilisée

source: Resomal Lost
fr: Résomal : Qté perdue

source: Plumpy_Sup Initial
fr: Plumpy Sup : Qté initiale

source: Plumpy_Sup Received
fr: Plumpy Sup : Qté reçue

source: Plumpy_Sup Used
fr: Plumpy Sup : Qté utilisée

source: Plumpy_Sup Lost
fr: Plumpy Sup : Qté perdue

source: Supercereal Initial
fr: Supercereal : Qté initiale

source: Supercereal Received
fr: Supercereal : Qté reçue

source: Supercereal Used
fr: Supercereal : Qté utilisée

source: Supercereal Lost
fr: Supercereal : Qté perdue

source: Supercereal_Plus Initial
fr: Supercereal+ : Qté initiale

source: Supercereal_Plus Received
fr: Supercereal+ : Qté reçue

source: Supercereal_Plus Used
fr: Supercereal+ : Qté utilisée

source: Supercereal_Plus Lost
fr: Supercereal+ : Qté perdue

source: Oil Initial
fr: Huile : Qté initiale

source: Oil Received
fr: Huile : Qté reçue

source: Oil Used
fr: Huile : Qté utilisée

source: Oil Lost
fr: Huile : Qté perdue

source: Amoxycilline_125_Vials Initial
fr: Amoxycilline 125 : Qté initiale

source: Amoxycilline_125_Vials Received
fr: Amoxycilline 125 : Qté reçue

source: Amoxycilline_125_Vials Used
fr: Amoxycilline 125 : Qté utilisée

source: Amoxycilline_125_Vials Lost
fr: Amoxycilline 125 : Qté perdue

source: Amoxycilline_250_Caps Initial
fr: Amoxycilline 250 : Qté initiale

source: Amoxycilline_250_Caps Received
fr: Amoxycilline 250 : Qté reçue

source: Amoxycilline_250_Caps Used
fr: Amoxycilline 250 : Qté utilisée

source: Amoxycilline_250_Caps Lost
fr: Amoxycilline 250 : Qté perdue

source: Albendazole Initial
fr: Albendazole : Qté initiale

source: Albendazole Received
fr: Albendazole : Qté reçue

source: Albendazole Used
fr: Albendazole : Qté utilisée

source: Albendazole Lost
fr: Albendazole : Qté perdue

source: Vita_100_Injectable Initial
fr: Vitamine A 100 : Qté initiale

source: Vita_100_Injectable Received
fr: Vitamine A 100 : Qté reçue

source: Vita_100_Injectable Used
fr: Vitamine A 100 : Qté utilisée

source: Vita_100_Injectable Lost
fr: Vitamine A 100 : Qté perdue

source: Vita_200_Injectable Initial
fr: Vitamine A 200 : Qté initiale

source: Vita_200_Injectable Received
fr: Vitamine A 200 : Qté reçue

source: Vita_200_Injectable Used
fr: Vitamine A 200 : Qté utilisée

source: Vita_200_Injectable Lost
fr: Vitamine A 200 : Qté perdue

source: Iron_Folic_Acid Initial
fr: Fer/Acide folique : Qté initiale

source: Iron_Folic_Acid Received
fr: Fer/Acide folique : Qté reçue

source: Iron_Folic_Acid Used
fr: Fer/Acide folique : Qté utilisée

source: Iron_Folic_Acid Lost
fr: Fer/Acide folique : Qté perdue

source: Nutrition Inputs Report
fr: Rapport Stocks

source: Nutrition Inputs Reports
fr: Rapports Stocks

source: Aggregated Nutrition Inputs Report
fr: Rapport Stocks agrégé

source: Aggregated Nutrition Inputs Reports
fr: Rapports Stocks agrégés

source: [6-23m] Start of Month Male
fr: [6-23m] Total début du mois M

source: [6-23m] Start of Month Female
fr: [6-23m] Total début du mois F

source: [6-23m] New Cases
fr: [6-23m] Nouveaux cas

source: [6-23m] Returned
fr: [6-23m] Réadmissions

source: [6-23m] Total Admitted Male
fr: [6-23m] Total admissions M

source: [6-23m] Total Admitted Female
fr: [6-23m] Total admissions F

source: [6-23m] Healed
fr: [6-23m] Guéris

source: [6-23m] Deceased
fr: [6-23m] Décès

source: [6-23m] Abandon
fr: [6-23m] Abandons

source: [6-23m] Not Responding
fr: [6-23m] Non répondants

source: [6-23m] Total Out Male
fr: [6-23m] Total sorties M

source: [6-23m] Total Out Female
fr: [6-23m] Total sorties F

source: [6-23m] Referred
fr: [6-23m] Référence NUT

source: [6-23m] End of Month Male
fr: [6-23m] Total fin du mois M

source: [6-23m] End of Month Female
fr: [6-23m] Total fin du mois F

source: [23-59m] Start of Month Male
fr: [23-59m] Total début du mois M

source: [23-59m] Start of Month Female
fr: [23-59m] Total début du mois F

source: [23-59m] New Cases
fr: [23-59m] Nouveaux cas

source: [23-59m] Returned
fr: [23-59m] Réadmissions

source: [23-59m] Total Admitted Male
fr: [23-59m] Total admissions M

source: [23-59m] Total Admitted Female
fr: [23-59m] Total admissions F

source: [23-59m] Healed
fr: [23-59m] Guéris

source: [23-59m] Deceased
fr: [23-59m] Décès

source: [23-59m] Abandon
fr: [23-59m] Abandons

source: [23-59m] Not Responding
fr: [23-59m] Non répondants

source: [23-59m] Total Out Male
fr: [23-59m] Total sorties M

source: [23-59m] Total Out Female
fr: [23-59m] Total sorties F

source: [23-59m] Referred
fr: [23-59m] Référence NUT

source: [23-59m] End of Month Male
fr: [23-59m] Total fin du mois M

source: [23-59m] End of Month Female
fr: [23-59m] Total fin du mois F

source: [59m+] Start of Month Male
fr: [59m+] Total début du mois M

source: [59m+] Start of Month Female
fr: [59m+] Total début du mois F

source: [59m+] New Cases
fr: [59m+] Nouveaux cas

source: [59m+] Returned
fr: [59m+] Réadmissions

source: [59m+] Total Admitted Male
fr: [59m+] Total admissions M

source: [59m+] Total Admitted Female
fr: [59m+] Total admissions F

source: [59m+] Healed
fr: [59m+] Guéris

source: [59m+] Deceased
fr: [59m+] Décès

source: [59m+] Abandon
fr: [59m+] Abandons

source: [59m+] Not Responding
fr: [59m+] Non répondants

source: [59m+] Total Out Male
fr: [59m+] Total sorties M

source: [59m+] Total Out Female
fr: [59m+] Total sorties F

source: [59m+] Referred
fr: [59m+] Référence NUT

source: [59m+] End of Month Male
fr: [59m+] Total fin du mois M

source: [59m+] End of Month Female
fr: [59m+] Total fin du mois F

source: [PW/BF] Start of Month Female
fr: [FE/FA] Total début du mois F

source: [PW/BF] New Cases
fr: [FE/FA] Nouveaux cas

source: [PW/BF] Returned
fr: [FE/FA] Réadmissions

source: [PW/BF] Total Admitted Female
fr: [FE/FA] Total admissions F

source: [PW/BF] Healed
fr: [FE/FA] Guéris

source: [PW/BF] Deceased
fr: [FE/FA] Décès

source: [PW/BF] Abandon
fr: [FE/FA] Abandons

source: [PW/BF] Not Responding
fr: [FE/FA] Non répondants

source: [PW/BF] Total Out Female
fr: [FE/FA] Total sorties F

source: [PW/BF] Referred
fr: [FE/FA] Référence NUT

source: [PW/BF] End of Month Female
fr: [FE/FA] Total fin du mois F

source: [Ex-SAM] Start of Month Male
fr: [ExMAS] Total début du mois M

source: [Ex-SAM] Start of Month Female
fr: [ExMAS] Total début du mois F

source: [Ex-SAM] Grand Total In
fr: [ExMAS] Total général admissions

source: [Ex-SAM] Grand Total Out
fr: [ExMAS] Total général sorties

source: [Ex-SAM] End of Month Male
fr: [ExMAS] Total fin du mois M

source: [Ex-SAM] End of Month Female
fr: [ExMAS] Total fin du mois F

source: URENAM Report
fr: Rapport URENAM

source: URENAM Reports
fr: Rapports URENAM

source: Aggregated URENAM Report
fr: Rapport URENAM agrégé

source: Aggregated URENAM Reports
fr: Rapports URENAM agrégés

source: [6-59m] Start of Month Male
fr: [6-59m] Total début du mois M

source: [6-59m] Start of Month Female
fr: [6-59m] Total début du mois F

source: [6-59m] New Cases
fr: [6-59m] Nouveaux cas

source: [6-59m] Returned
fr: [6-59m] Réadmissions

source: [6-59m] Total Admitted Male
fr: [6-59m] Total admissions M

source: [6-59m] Total Admitted Female
fr: [6-59m] Total admissions F

source: [6-59m] Transferred from URENI
fr: [6-59m] Transf. de l'URENI

source: [6-59m] Healed
fr: [6-59m] Guéris

source: [6-59m] Deceased
fr: [6-59m] Décès

source: [6-59m] Abandon
fr: [6-59m] Abandons

source: [6-59m] Not Responding
fr: [6-59m] Non répondants

source: [6-59m] Total Out Male
fr: [6-59m] Total sorties M

source: [6-59m] Total Out Female
fr: [6-59m] Total sorties F

source: [6-59m] Referred
fr: [6-59m] Réf. URENI

source: [6-59m] End of Month Male
fr: [6-59m] Total fin du mois M

source: [6-59m] End of Month Female
fr: [6-59m] Total fin du mois F

source: [59m+] Transferred from URENI
fr: [59m+] Transf. de l'URENI

source: URENAS Report
fr: Rapport URENAS

source: URENAS Reports
fr: Rapports URENAS

source: Aggregated URENAS Report
fr: Rapport URENAS agrégé

source: Aggregated URENAS Reports
fr: Rapports URENAS agrégés

source: [0-6m] Start of Month Male
fr: [0-6m] Total début du mois M

source: [0-6m] Start of Month Female
fr: [0-6m] Total début du mois F

source: [0-6m] New Cases
fr: [0-6m] Nouveaux cas

source: [0-6m] Returned
fr: [0-6m] Réadmissions

source: [0-6m] Total Admitted Male
fr: [0-6m] Total admissions M

source: [0-6m] Total Admitted Female
fr: [0-6m] Total admissions F

source: [0-6m] Transferred
fr: [0-6m] Transfert

source: [0-6m] Healed
fr: [0-6m] Guéris

source: [0-6m] Deceased
fr: [0-6m] Décès

source: [0-6m] Abandon
fr: [0-6m] Abandons

source: [0-6m] Not Respondant
fr: [0-6m] Non répondants

source: [0-6m] Total Out Male
fr: [0-6m] Total sorties M

source: [0-6m] Total Out Female
fr: [0-6m] Total sorties F

source: [0-6m] Referred
fr: [0-6m] Réf.

source: [0-6m] End of Month Male
fr: [0-6m] Total fin du mois M

source: [0-6m] End of Month Female
fr: [0-6m] Total fin du mois F

source: [6-59m] Transferred
fr: [6-59m] Transf.

source: [6-59m] Not Respondant
fr: [0-6m] Non répondants

source: [59m+] Transferred
fr: [59m+] Transf.

source: [59m+] Not Respondant
fr: [59m+] Non répondants

source: URENI Report
fr: Rapport URENI

source: URENI Reports
fr: Rapports URENI

source: Aggregated URENI Report
fr: Rapport URENI agrégé

source: Aggregated URENI Reports
fr: Rapports URENI agrégés

source: Week Period
fr: Période hebdomadaire

source: Week Periods
fr: Périodes hebdomadaire

source: Week Reporting Period
fr: Période de rapportage hebdomadaire

source: Week Reporting Periods
fr: Périodes de rapportage hebdomadaire

source: Week District Validation Period
fr: Période de validation hebdomadaire District

source: Week District Validation Periods
fr: Périodes de validation hebdomadaire District

source: Week Region Validation Period
fr: Période de validation hebdomadaire Région

source: Week Region Validation Periods
fr: Périodes de validation hebdomadaire Région

source: MAM Screening
fr: Dépistage MAM

source: MAM Cases
fr: Cas MAM

source: MAM Deaths
fr: Décès MAM

source: SAM Screening
fr: Dépistage MAS

source: SAM Cases
fr: Cas MAS

source: SAM Deaths
fr: Décès MAS

source: SAM+ Screening
fr: Dépistage MAS-C

source: SAM+ Cases
fr: Cas MAS-C

source: SAM+ Deaths
fr: Décès MAS-C

source: Weekly Nutrition Report
fr: Rapport Nut hebdomadaire

source: Weekly Nutrition Reports
fr: Rapports Nut hebdomadaire

source: Aggregated Weekly Nutrition Report
fr: Rapport Nut hebdomadaire agrégé

source: Aggregated Weekly Nutrition Reports
fr: Rapports Nut hebdomadaire agrégés

source: Health Center
fr: Centre de santé

source: Month
fr: Mois

source: Year
fr: Année
