Repository: yeleman/snisi
Catalog: snisi_epidemiology/locale/*/LC_MESSAGES/django.po
Languages: fr

source: {field_name}: ({case}) number case lower than ({death}) number death
fr: {field_name}: Nombre de cas ({case}) inférieur au nombre de décès ({death}).

source: Missing data for {f}
fr: Données manquantes pour {f}

source: {field_name} ({hc}): ({case}) number case lower than ({death}) number death
fr: {field_name} ({hc}): Nombre de cas ({case}) inférieur au nombre de décès ({death}).

source: Missing data for {f}/{row}
fr: Données manquantes pour {f}/{row}

source: Week Period
fr: Période semaine

source: Week Periods
fr: Périodes semaine

source: Week Reporting Period
fr: Période rapportage semaine

source: Week Reporting Periods
fr: Périodes rapportage semaine

source: Week District Validation Period
fr: Période validation district semaine

source: Week District Validation Periods
fr: Périodes validation district semaine

source: Week Region Validation Period
fr: Période validation région semaine

source: Week Region Validation Periods
fr: Périodes validation région semaine

source: Ebola
fr: Ébola

source: AFP
fr: Paralysie flasque aiguë

source: Influenza A H1N1
fr: Grippe A H1N1

source: Cholera
fr: Choléra

source: Red Diarrhea
fr: Diarrhée rouge

source: Measles
fr: Rougeole

source: Yellow Fever
fr: Fièvre jaune

source: NNT
fr: TNN

source: Meningitis
fr: Méningite

source: Rabies
fr: Rage

source: Acute Measles Diarrhea
fr: Rougeole aiguë et diarrhée

source: Other Notifiable Diseases
fr: Maladie à déclaration obligatoire

source: Suspected Ebola cases
fr: Cas suspects Ébola

source: Suspected Ebola death
fr: Décès suspects Ébola

source: Suspected AFP cases
fr: Cas suspects paralysie flasque aiguë

source: Suspected AFP death
fr: Décès suspects paralysie flasque aiguë

source: Suspected Influenza A H1N1 cases
fr: Cas suspects grippe A H1N1

source: Suspected Influenza A H1N1 death
fr: Décès suspects grippe A H1N1

source: Suspected Cholera cases
fr: Cas suspects choléra

source: Suspected Cholera death
fr: Décès suspects choléra

source: Suspected Red Diarrhea cases
fr: Cas suspects diarrhée rouge

source: Suspected Red Diarrhea death
fr: Décès suspects diarrhée rouge

source: Suspected Measles cases
fr: Cas suspects rougeole

source: Suspected Measles death
fr: Décès suspects rougeole

source: Suspected Yellow Fever cases
fr: Cas suspects fièvre jaune

source: Suspected Yellow Fever death
fr: Décès suspects fièvre jaune

source: Suspected NNT cases
fr: Cas suspects TNN

source: Suspected NNT death
fr: Décès suspects TNN

source: Suspected Meningitis cases
fr: Cas suspects méningite

source: Suspected Meningitis death
fr: Décès suspect méningite

source: Suspected Rabies cases
fr: Cas suspects rage

source: Suspected Rabies death
fr: Décès suspects rage

source: Suspected Acute Measles Diarrhea cases
fr: Cas suspects rougeole aiguë et diarrhée

source: Suspected Acute Measles Diarrhea death
fr: Décès suspects rougeole aiguë et diarrhée

source: Suspected Other Notifiable Diseases cases
fr: Autres cas suspects de maladie à déclaration obligatoire

source: Suspected Other Notifiable Diseases death
fr: Autres décès suspects maladie à déclaration obligatoire

source: Epidemiology Report
fr: Rapport épidémiologie

source: Epidemiology Reports
fr: Rapports épidémiologie

source: Aggregated Epidemiology Report
fr: Rapport épidémiologie agrégé

source: Aggregated Epidemiology Reports
fr: Rapports épidémiologie agrégés

source: Primary. Sources
fr: Sources primaires

source: Epidemiology Alert
fr: Alerte épidémiologie

source: Epidemiology Alerts
fr: Alerte épidémiologie

source: Disease
fr: Maladie

source: Suspected cases
fr: Cas suspects

source: Confirmed cases
fr: Cas confirmés

source: Deaths
fr: Décès

source: Health Center
fr: Centre de santé

source: Day
fr: Jour

source: Month
fr: Mois

source: Year
fr: Année
